{
  "NAVBAR.whitePaper": "Whitepaper",
  "NAVBAR.whitepaper_tooltip": "Whitepaper will be released in September.",
  "NAVBAR.blog": "Blog",
  "NAVBAR.github": "Github",
  "NAVBAR.contribute": "Contribute",
  "MAIN_SECTION.subtitle":
    "Pluto creates an academic society independent of authority and capital.",
  "MAIN_SECTION.subscribe": "Subscribe",
  "ScholarCarousel.author1": "RANDY SCHEKMAN",
  "ScholarCarousel.author2": "JULIA BELLUZ",
  "ScholarCarousel.author3": "DAVID KENT",
  "ScholarCarousel.author4": "JASON SCHMITT",
  "ScholarCarousel.description1":
    "I have published in the big brands, including papers that won me a Nobel prize. But no longer. Just as Wall Street needs to break the hold of bonus culture, so science must break the tyranny of the luxury journals.",
  "ScholarCarousel.description2":
    "Taxpayers fund a lot of the science that gets done, academics peer review it for free, and then journals charge users ludicrous sums of money to view the finished product.",
  "ScholarCarousel.description3":
    "The fact is that journals with high impact factors wield enormous power because they hold the key to scientists' careers – the field has become so obsessed with metrics that it is insufficient to be a good scientist with good ideas and the ability to perform good research. As things stand now, if you want research grants , then you need to publish a paper  with a big-name journal.",
  "ScholarCarousel.description4":
    "In addition to a steadfast dedication by researchers, the academic publishing market, in its own right, is streamlined, aggressive, and significantly capitalistic. The publishing market is also more diverse than just the face of Elsevier.",
  "ScholarCarousel.bio1":
    "a US biologist who won the Nobel prize in physiology or medicine",
  "ScholarCarousel.bio2": "Journalist",
  "ScholarCarousel.bio3": "Leader of Cambridge Stem Cell Institute",
  "ScholarCarousel.bio4": "Journalist",
  "criticismSection.title":
    "The current inefficiency of academic communication\ncomes from centralized academic publishers.",
  "criticismSection.subTitle":
    "Academic journal publishers do not provide any value added to researchers as they did in the past when the Internet did not exist as the medium.\nHowever, they are still generating excessive profits by taking advantage of the influence of the journal distribution channels.",
  "criticismSection.cardTitle1": "Excessive generation\nof commercial profits",
  "criticismSection.cardTitle2": "Lack of credibility\nin reviews",
  "criticismSection.cardTitle3": "Unnecessary resource\nconsumption",
  "criticismSection.cardDescription1":
    "Currently, researchers pay a large percentage of research costs to academic publishers with a variety of unreasonable business models. Major publishers that monopolize the market are generating excessive commercial profits, with an operating margin rate of 37%.",
  "criticismSection.cardDescription2":
    "Researchers often do not receive appropriate examination. When an editor selects a peer reviewer, there are some cases where a reviewer who has no expertise because there is no clear criterion. Review manipulation events are also occurring frequently.",
  "criticismSection.cardDescription3":
    "Starting from writing a paper in strict format, communicating with the editors of the publisher who conducts the review, and reviewing for a period of 3 months to 1 year, the researcher's mental and temporal resources are unnecessarily wasted.",
  "PlatformSection.title":
    "We decentralize academic information to build a platform\nwhere academic communication is autonomous.",
  "PlatformSection.description":
    "Pluto, by implementing the role of the existing centralized medium called ‘academic journal publisher’\nautonomously on the block chain and realizing the decentralization of the academic information,\nprovides a scholarly communication platform focused on researchers, contending that\n‘There should be no barriers to sharing and accessing the research results of researchers,\nand the rights to the works should be provided to researchers.’",
  "RoadMapSection.title":
    "Pluto enables active academic communication\n throughout the research process.",
  "RoadMapSection.stepTitle1": "Research Q & A",
  "RoadMapSection.stepDescription1":
    "Ask questions and get answers\n whenever you need help with your research experience.",
  "RoadMapSection.stepTitle2": "Research achievement evaluation index",
  "RoadMapSection.stepDescription2":
    "Objective evaluation index of various aspects\n of research achievement are presented.",
  "RoadMapSection.stepTitle3": "Reputation recognition solution",
  "RoadMapSection.stepDescription3":
    "A platform participant's reputation as a researcher\n can be recognized through Pluto activities.",
  "RoadMapSection.stepTitle4": "Cooperative research project",
  "RoadMapSection.stepDescription4":
    "Pluto collects research funding through crowdfunding,\n which allows funds to be used directly in valuable\n research without intermediate institutions.",
  "RoadMapSection.stepTitle5": "Academic Information Sharing Community",
  "RoadMapSection.stepDescription5":
    "We provide a platform to share various research\n results including papers and communicate.",
  "ResearchSection.title":
    "Reducing the resources required to share research results\nallows you to invest more time and money in your research.",
  "ResearchSection.effectItemTitle1": "Improving review quality",
  "ResearchSection.effectItemTitle2": "Streamlined Process",
  "ResearchSection.effectItemTitle3": "Reasonable price",
  "ResearchSection.effectItemTitle4": "Effective sharing",
  "ResearchSection.effectItemDescription1":
    "The reputation score system for review performance improves the quality of reviews and prevents abuse.",
  "ResearchSection.effectItemDescription2":
    "By omitting various unnecessary procedures, you can reduce the time it takes to share research results.",
  "ResearchSection.effectItemDescription3":
    "Authors can share research results at a low cost by paying only the examination fee that they set.",
  "ResearchSection.effectItemDescription4":
    "Broader distribution of the thesis is possible because it is open to everyone interested in the same field.",
  "BlogSection.blogTitle": "Recent blog posts",
  "BlogSection.blogButton": "Shortcut to Pluto blog",
  "MailSection.title": "Join innovation with Pluto",
  "MailSection.subTitle":
    "Register your e-mail now and receive Pluto news.\nWe will send you useful information such as updates and ICO information."
}
